tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "go"
brew "jq"
brew "pkg-config"
brew "openssl@1.1"
brew "python@3.7"
brew "python@3.9"
brew "mas"
brew "node"
brew "nodebrew"
brew "nkf"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh-completions"
mas "1Password 7", id: 1333542190
mas "Display Menu", id: 549083868
mas "Evernote", id: 406056744
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Microsoft To Do", id: 1274495053
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
cask "android-studio"
cask "alfred"
cask "visual-studio-code"
cask "xmind"
cask "postman"
cask "zoom"
cask "box-tools"
cask "cleanmymac"
cask "google-chrome"
mas "Developer", id: 640199958
mas "Xcode", id: 497799835